{
    "chunks": [
        {
            "chunk_id": 1,
            "document_type": "citizenship",
            "section": "1",
            "subsection": [],
            "tag": [
                "eligibility & requirements",
                "recommendation"
            ],
            "references": [],
            "content": "यदि कुनै व्यक्ति अविवाहित छन् र वंशजको आधारमा नेपाली नागरिकता प्राप्त गर्न चाहन्छन् भने, निम्न प्रक्रिया र कागजातहरू आवश्यक पर्छन्। अनुसूची-१ फाराममा वडा अध्यक्षको सिफारिस र तोकिएको ठाउँमा फोटो (२ प्रति)। जन्मदर्ता वा नाबालक परिचय पत्र (विद्यार्थीको हकमा सिफारिसपत्र समेत)। बसाई सरी आएको भए सम्बन्धित वडाको स्थानीय पञ्जिकाधिकारीको कार्यालयबाट जारी बसाईसराई प्रमाणपत्र। विवरण फरक परेमा सोको सिफारिस पत्र। उमेर बढी पुगेका निवेदकहरूको हकमा वडा मुचुल्का (आवश्यकता परेमा यस कार्यालयबाट प्रहरी बुझिने छ)। बुवा र आमाको नागरिकता (बुवा/आमाको मृत्यु भएको हकमा मृत्यु दर्ता प्र.प.)। बुवा/आमाबाट सनाखत (एकाघरका तीन पुस्ता भित्रका अन्य सदस्यबाट सनाखत गर्नुपर्ने हकमा नाता खुल्ने कागजात/नाता प्रमाणित प्रमाण-पत्र)।",
            "source_type": "Citizenship_Process",
            "source_link": "https://daodarchula.moha.gov.np/post/documents-required-for-citizenship-new"
        },
        {
            "chunk_id": 2,
            "document_type": "citizenship",
            "section": "2",
            "subsection": [],
            "tag": [
                "special case",
                "eligibility & requirements"
            ],
            "references": [
                "1"
            ],
            "content": "यदि कुनै अविवाहित व्यक्ति कर्मचारी परिवारको सदस्यको आधारमा वंशजको नागरिकता प्राप्त गर्न चाहन्छन् भने, निम्न प्रक्रिया र कागजातहरू आवश्यक पर्छन्। माथि सि.नं. १ मा उल्लेखित सबै प्रक्रियाहरू पूरा गर्नुपर्नेछ। अनुसूची फाराम प्रमाणित गर्दा कर्मचारी कार्यरत रहेको कार्यालय जुन वडामा छ, सोही वडा कार्यालयबाट प्रमाणित अनुसूची (स्थान २०) आवश्यक पर्छ। सम्बन्धित कर्मचारीको कर्मचारी परिचय पत्र। यस जिल्लामा कार्यरत नेपाल सरकारको स्थायी कर्मचारी, सरकारी संस्थान, विश्वविद्यालय वा सामुदायिक विद्यालयमा कार्यरत शिक्षकको परिवार भएको भनी सम्बन्धित निकायले गरेको सिफारिस पत्र।",
            "source_type": "Citizenship_Process",
            "source_link": "https://daodarchula.moha.gov.np/post/documents-required-for-citizenship-new"
        },
        {
            "chunk_id": 3,
            "document_type": "citizenship",
            "section": "3",
            "subsection": [],
            "tag": [
                "eligibility & requirements",
                "recommendation"
            ],
            "references": [],
            "content": "यदि कुनै विवाहित महिलाले वंशजको आधारमा नेपाली नागरिकता प्राप्त गर्न चाहन्छिन् भने, निम्न प्रक्रिया र कागजातहरू आवश्यक पर्छन्। अनुसूची-१ फाराममा वडा अध्यक्षको सिफारिस र तोकिएको ठाउँमा फोटो (२ प्रति)। जन्मदर्ता वा नाबालक परिचयपत्र (विद्यार्थीको हकमा शैक्षिक योग्यताको प्रमाण पत्र समेत)। बसाई सरी आएको भए पञ्जिकाधिकारीको कार्यालयबाट जारी बसाईसराई प्रमाण पत्र। उमेर बढी पुगेका निवेदकहरूको हकमा वडा मुचुल्का। विवरण फरक परेमा सो को सिफारिस पत्र। विवाह दर्ता प्रमाण-पत्र। माइती घरको बुवा/आमा/दाजु/भाइको नागरिकता (बुवा/आमाको मृत्यु भएको हकमा मृत्यु दर्ता प्रमाण पत्र)। पतिको ना.प्र.प्र. र सनाखत (पतिको मृत्यु भएको हकमा मृत्यु दर्ता प्र.प.)। पति बाहेक एकाघरका अन्य सदस्य (सासु/ससुरा/जेठाजु/देवर) बाट सनाखत गराउनु पर्नेमा निवेदिकासँग नाता प्रमाणित भएको प्रमाण-पत्र र पति उपस्थित हुन नसक्नुको कारण सहितको स्थानीय तहको सिफारिस पत्र।",
            "source_type": "Citizenship_Process",
            "source_link": "https://daodarchula.moha.gov.np/post/documents-required-for-citizenship-new"
        },
        {
            "chunk_id": 4,
            "document_type": "citizenship",
            "section": "4",
            "subsection": [],
            "tag": [
                "special case",
                "eligibility & requirements"
            ],
            "references": [
                "3"
            ],
            "content": "यदि कुनै विवाहित महिला कर्मचारी परिवारको सदस्यको आधारमा वंशजको नागरिकता प्राप्त गर्न चाहन्छिन् भने, निम्न प्रक्रिया र कागजातहरू आवश्यक पर्छन्। माथि सि.नं. ३ मा उल्लेखित सबै प्रक्रियाहरू पूरा गर्नुपर्नेछ। अनुसूची प्रमाणित गर्ने हकमा कर्मचारी कार्यरत कार्यालय जुन वडामा छ, सोही वडा कार्यालयबाट प्रमाणित गरिएको २ स्थान अनुसूची आवश्यक पर्छ। सि.नं. ३ को 'ज' नं. को हकमा पतिको सनाखत अनिवार्य छ। कैलाली जिल्लामा कार्यरत नेपाल सरकारको स्थायी कर्मचारी, सरकारी संस्थान, विश्वविद्यालय वा सामुदायिक विद्यालयमा कार्यरत शिक्षकको परिवार भएको भनी सम्बन्धित निकायले गरेको सिफारिस पत्र। सम्बन्धित कर्मचारीको कर्मचारी परिचय पत्र।",
            "source_type": "Citizenship_Process",
            "source_link": "https://daodarchula.moha.gov.np/post/documents-required-for-citizenship-new"
        },
        {
            "chunk_id": 5,
            "document_type": "citizenship",
            "section": "5",
            "subsection": [],
            "tag": [
                "eligibility & requirements",
                "special case"
            ],
            "references": [],
            "content": "यदि कुनै विदेशी महिलाले नेपाली नागरिकसँग विवाह गरी वैवाहिक अंगीकृत नागरिकता प्राप्त गर्न चाहन्छिन् भने, निम्न प्रक्रिया र कागजातहरू आवश्यक पर्छन्। अनुसूची-७ को फाराममा वडा अध्यक्षको सिफारिस र तोकिएको ठाउँमा फोटो (३ प्रति)। विवाह दर्ता प्रमाण-पत्र। जन्म स्थान र जन्म मिति खुल्ने प्रमाण (विद्यार्थीको हकमा शैक्षिक योग्यताको प्र.प. समेत)। बसाई सरी आएको भए सम्बन्धित वडाको स्थानीय पञ्जिकाधिकारीको कार्यालयबाट जारी बसाईसराई प्रमाण-पत्र। वडा मुचुल्का (आवश्यकता परेमा यस कार्यालयबाट प्रहरी बुझिने छ)। विवरण फरक परेमा सो को सिफारिस पत्र। विदेशी नागरिकता परित्याग गर्न कारवाही चलाएको निस्सा/प्रमाण। पतिको ना.प्र.प. र सनाखत (पतिको मृत्यु भएको हकमा मृत्यु दर्ता प्र.प.)। पति बाहेक एकाघरका अन्य सदस्यबाट सनाखत गराउनु पर्नेमा निवेदिकासँग नाता प्रमाणित भएको प्रमाण-पत्र र पति उपस्थित हुन नसक्नुको कारण सहितको स्थानीय तहको सिफारिस पत्र।",
            "source_type": "Citizenship_Process",
            "source_link": "https://daodarchula.moha.gov.np/post/documents-required-for-citizenship-new"
        },
        {
            "chunk_id": 6,
            "document_type": "citizenship",
            "section": "6",
            "subsection": [],
            "tag": [
                "special case",
                "eligibility & requirements"
            ],
            "references": [
                "5"
            ],
            "content": "यदि कुनै विदेशी महिला कर्मचारी परिवारको सदस्य हुन् र वैवाहिक अंगीकृत नागरिकता प्राप्त गर्न चाहन्छिन् भने, निम्न प्रक्रिया र कागजातहरू आवश्यक पर्छन्। माथि सि.नं. ५ मा उल्लेखित सबै प्रक्रियाहरू पूरा गर्नुपर्नेछ। अनुसूची प्रमाणित गर्ने हकमा कर्मचारी कार्यरत कार्यालय जुन वडामा छ, सोही वडा कार्यालयबाट प्रमाणित गरिएको २ स्थान अनुसूची आवश्यक पर्छ। माथि ५ को 'ज' नं. को हकमा पतिको सनाखत अनिवार्य छ। कैलाली जिल्लामा कार्यरत नेपाल सरकारको स्थायी कर्मचारी, सरकारी संस्थान, विश्वविद्यालय वा सामुदायिक विद्यालयमा कार्यरत शिक्षकको परिवार भएको भनी सम्बन्धित निकायले गरेको सिफारिस पत्र। सम्बन्धित कर्मचारीको कर्मचारी परिचय पत्र।",
            "source_type": "Citizenship_Process",
            "source_link": "https://daodarchula.moha.gov.np/post/documents-required-for-citizenship-new"
        },
        {
            "chunk_id": 7,
            "document_type": "citizenship",
            "section": "7",
            "subsection": [],
            "tag": [
                "correction & modification",
                "eligibility & requirements"
            ],
            "references": [],
            "content": "यदि कुनै महिलाले आफ्नो नागरिकताको प्रतिलिपि लिँदा पतिको नाम र थर समावेश गर्न चाहन्छिन् भने, निम्न प्रक्रिया र कागजातहरू आवश्यक पर्छन्। नागरिकता प्रतिलिपिको अनुसूची फाराममा वडा अध्यक्षको सिफारिस र तोकिएको ठाउँमा फोटो (२ प्रति)। निवेदकको नागरिकताको सक्कल प्रति। पतिको नाम समावेश गरी पाऊँ भन्ने व्यहोराको निवेदन। पतिको सक्कल नागरिकता र सनाखत (पति बाहेक एकाघरका अन्य सदस्यबाट सनाखत गराउनु पर्नेमा नाता प्रमाणित र पति उपस्थित हुन नसक्नुको कारण सहितको स्थानीय तहको सिफारिस पत्र। पतिको मृत्यु भएको हकमा मृत्यु दर्ता प्रमाण पत्र समेत)। स्थानीय तहको सिफारिस पत्र। अन्य जिल्लाबाट नागरिकता जारी भएको भए अभिलेख भिडेको प्रमाण। विवाह दर्ता प्रमाण पत्र (पतिको मृत्यु भएको हकमा मृत्यु दर्ता प्रमाण पत्र समेत)। कर्मचारी परिवारको हकमा: कैलाली जिल्लामा कार्यरत कर्मचारीको परिवार भएको भनी सम्बन्धित निकायले गरेको सिफारिस पत्र, सम्बन्धित कर्मचारीको परिचय पत्र र पतिको सनाखत अनिवार्य हुनेछ।",
            "source_type": "Citizenship_Process",
            "source_link": "https://daodarchula.moha.gov.np/post/documents-required-for-citizenship-new"
        },
        {
            "chunk_id": 8,
            "document_type": "citizenship",
            "section": "8",
            "subsection": [],
            "tag": [
                "procedure",
                "eligibility & requirements"
            ],
            "references": [],
            "content": "यदि कुनै व्यक्तिले यसै जिल्लाबाट जारी भएको आफ्नो वंशजको नागरिकताको प्रतिलिपि लिन चाहन्छ भने, निम्न प्रक्रिया र कागजातहरू आवश्यक पर्छन्। नागरिकता प्रतिलिपिको अनुसूची फाराममा वडा अध्यक्षको सिफारिस र अनुसूचीमा टाँस भए जस्तै फोटो (२ प्रति)। नागरिकताको सक्कल प्रति/छाँयाप्रति। यदि सो नभएमा, लालपुर्जा, मतदाता परिचयपत्र, सवारी चालक अनुमतिपत्र वा नागरिकता प्रमाण पत्र नं. एवं नागरिकता जारी मिति खुल्ने प्रमाण आवश्यक पर्दछ।",
            "source_type": "Citizenship_Process",
            "source_link": "https://daodarchula.moha.gov.np/post/documents-required-for-citizenship-new"
        },
        {
            "chunk_id": 9,
            "document_type": "citizenship",
            "section": "8",
            "subsection": [],
            "tag": [
                "procedure",
                "eligibility & requirements"
            ],
            "references": [],
            "content": "यदि कुनै व्यक्तिले अन्य जिल्लाबाट जारी भएको आफ्नो नागरिकताको प्रतिलिपि लिन चाहन्छ भने, निम्न प्रक्रिया र कागजातहरू आवश्यक पर्छन्। नागरिकता प्रतिलिपिको अनुसूची फाराममा वडा अध्यक्षको सिफारिस र अनुसूचीमा टाँस भए जस्तै फोटो (३ प्रति)। नागरिकताको सक्कल र छाँयाप्रति र घर जग्गा धनी प्रमाणपुर्जा। यदि सो नभएमा, लालपुर्जा, मतदाता परिचयपत्र, सवारी चालक अनुमतिपत्र वा नागरिकता प्रमाण पत्र नं. एवं नागरिकता जारी मिति खुल्ने प्रमाण। जिल्लाबाट नागरिकताको अभिलेख भिडेको प्रमाण। बसाई सरी आएको हकमा सम्बन्धित वडाको स्थानीय पञ्जिकाधिकारीबाट जारी बसाई सराई प्रमाणपत्र।",
            "source_type": "Citizenship_Process",
            "source_link": "https://daodarchula.moha.gov.np/post/documents-required-for-citizenship-new"
        },
        {
            "chunk_id": 10,
            "document_type": "citizenship",
            "section": "9",
            "subsection": [],
            "tag": [
                "special case",
                "procedure"
            ],
            "references": [
                "8"
            ],
            "content": "यदि कुनै कर्मचारीको परिवारको सदस्यले वंशजको नागरिकताको प्रतिलिपि लिन चाहन्छ भने, निम्न प्रक्रिया र कागजातहरू आवश्यक पर्छन्। माथि सि.नं. ८ को 'क' देखि 'ग' मा उल्लेखित सबै प्रक्रियाहरू पूरा गर्नुपर्नेछ। सम्बन्धित कर्मचारीको कर्मचारी परिचय पत्र। यस जिल्लामा कार्यरत नेपाल सरकारको स्थायी कर्मचारी, सरकारी संस्थान, विश्वविद्यालय वा सामुदायिक विद्यालयमा कार्यरत शिक्षकको परिवार भएको भनी कार्यरत संस्थाले गरेको सिफारिस।",
            "source_type": "Citizenship_Process",
            "source_link": "https://daodarchula.moha.gov.np/post/documents-required-for-citizenship-new"
        },
        {
            "chunk_id": 11,
            "document_type": "citizenship",
            "section": "11",
            "subsection": [],
            "tag": [
                "correction & modification",
                "special case"
            ],
            "references": [],
            "content": "यदि कुनै महिलाले सम्बन्ध विच्छेद पश्चात् आफ्नो नागरिकताबाट पतिको नाम हटाई प्रतिलिपि लिन चाहन्छिन् भने, निम्न प्रक्रिया र कागजातहरू आवश्यक पर्छन्। नागरिकता प्रतिलिपिको अनुसूची फाराममा वडा अध्यक्षको सिफारिस र अनुसूचीमा टाँस भए जस्तै फोटो (२ प्रति)। पतिको नाम थर हटाई पाऊँ भन्ने व्यहोराको निवेदन। सम्बन्धित वडामा रहेको स्थानीय पञ्जिकाधिकारीबाट जारी सम्बन्ध विच्छेद प्रमाण-पत्र। स्थानीय तहको सिफारिस पत्र। निवेदकको नागरिकताको सक्कल प्रति र अदालतबाट भएको सम्बन्ध विच्छेदको आदेश। नागरिकता सहित माइती पट्टीको बुवा/आमा वा एकाघरको नातेदारबाट सनाखत।",
            "source_type": "Citizenship_Process",
            "source_link": "https://daodarchula.moha.gov.np/post/documents-required-for-citizenship-new"
        },
        {
            "chunk_id": 12,
            "document_type": "citizenship",
            "section": "12",
            "subsection": [],
            "tag": [
                "correction & modification",
                "special case"
            ],
            "references": [],
            "content": "यदि कुनै महिलाले दोस्रो विवाह गरे पश्चात् पतिको नाम संशोधन गरी नागरिकताको प्रतिलिपि लिन चाहन्छिन् भने, निम्न प्रक्रिया र कागजातहरू आवश्यक पर्छन्। नागरिकता प्रतिलिपिको अनुसूची फाराममा वडा अध्यक्षको सिफारिस र अनुसूचीमा टाँस भए जस्तै फोटो (३ प्रति)। पतिको नाम थर संशोधन गरी पाऊँ भन्ने व्यहोराको निवेदन। पतिको नाम परिवर्तन गरी नागरिकताको प्रतिलिपि जारी गर्नु पर्ने कारण खुल्ने स्थानीय तहको सिफारिस पत्र। निवेदकको नागरिकताको सक्कल प्रति। सम्बन्धित वडामा रहेको स्थानीय पञ्जिकाधिकारीको कार्यालयबाट जारी सम्बन्ध विच्छेद प्रमाण-पत्र। दोश्रो पतिको सक्कल नागरिकता र सनाखत। दोस्रो पतिसँग विवाह भएको विवाह दर्ता प्रमाण पत्र। पहिलेको पतिसँग सम्बन्ध विच्छेद भएको अदालतको आदेश वा मृत्यु भएको हकमा मृत्यु दर्ता प्रमाण-पत्र। (पति बाहेक एकाघरका अन्य सदस्यबाट सनाखत गराउनु पर्नेमा निवेदिकासँग नाता प्रमाणित भएको प्रमाण-पत्र र पति उपस्थित हुन नसक्नुको कारण सहितको स्थानीय तहको सिफारिस पत्र। पतिको मृत्यु भएको हकमा मृत्यु दर्ता प्रमाण पत्र)।",
            "source_type": "Citizenship_Process",
            "source_link": "https://daodarchula.moha.gov.np/post/documents-required-for-citizenship-new"
        },
        {
            "chunk_id": 13,
            "document_type": "citizenship",
            "section": "नयाँ प्रक्रिया",
            "subsection": [],
            "tag": [
                "eligibility & requirements",
                "procedure"
            ],
            "references": [],
            "content": "नेपाली नागरिकता प्राप्त गर्नका लागि नयाँ प्रक्रिया अन्तर्गत आवश्यक पर्ने विभिन्न कागजात तथा सिफारिसहरूको सूची निम्न अनुसार रहेको छ। यी कागजातहरू विभिन्न अवस्थाहरूमा अनिवार्य हुन सक्छन्। अनुसूची-१ को सिफारिस फाराममा वडा अध्यक्षको सिफारिस। अनुसूची-१ मा टाँस भए जस्तै २ प्रति फोटो। विवाह दर्ता प्रमाण पत्र। पति, बुवा, आमा, दाजु, भाई र छोराको नागरिकता। जन्मदर्ता प्रमाण-पत्र वा जन्म स्थान र जन्म मिति एकिन हुने गरी वडा कार्यालयबाट प्रमाणित गरिएको सिफारिस पत्र। वडा मुचुल्का सिफारिस पत्र (नाता पर्ने बाहेकका मुचुल्कामा बस्ने व्यक्तिहरूको नाम खुलेको)। प्रहरी मुचुल्का। बुवा, आमा, पति र पत्नीको मृत्यु भएको हकमा मृत्यु दर्ता प्रमाण पत्र। बसाई सरी आएको भए सम्बन्धित वडाको स्थानीय पञ्जिकाधिकारीबाट जारी बसाईसराई प्रमाणपत्र। सनाखत गर्ने एकाघरको व्यक्तिसँगको नाता प्रमाणित पत्र। बुवा/आमाबाट सनाखत (बुवा/आमा बाहेक अन्य एकाघरका सदस्यबाट सनाखत गर्नुपर्ने हकमा नाता प्रमाणित प्रमाण-पत्र)। विवाहित महिलाको हकमा पतिको सनाखत, पति नभई सासु/ससुरा/जेठाजु/देवरबाट सनाखत गर्नुपर्ने हकमा नाता प्रमाणित प्रमाण-पत्र। ना. प्र. प. को दुवै प्रति र नागरिकताको फोटोकपी, मतदाता परिचय पत्र, सवारी चालक अनुमति पत्र, जग्गाधनी प्रमाण पुर्जा र संघ संस्था वा सरकारी निकायको परिचय पत्र। सम्बन्ध विच्छेद भएको अवस्थामा सम्बन्ध विच्छेद प्रमाण-पत्र, अदालतको फैसलाको प्रतिलिपि र वडा कार्यालयको सिफारिस पत्र। नाम, थर वा अन्य विवरण फरक परेको हकमा फरक परेको व्यक्ति एउटै भएको भन्ने व्यहोराको वडा कार्यालयको सिफारिस पत्र।",
            "source_type": "Citizenship_Process",
            "source_link": "https://daodarchula.moha.gov.np/post/documents-required-for-citizenship-new"
        },
        {
            "chunk_id": 14,
            "document_type": "citizenship",
            "section": "थप ध्यान दिनु पर्ने कुराहरु",
            "subsection": [],
            "tag": [
                "procedure",
                "legal"
            ],
            "references": [],
            "content": "नागरिकता प्रमाणपत्रको प्रक्रियामा, निवेदन पेश गर्दा र कागजातहरू संलग्न गर्दा ध्यान दिनुपर्ने थप कुराहरू निम्न अनुसार छन्। यी बुँदाहरूले प्रक्रियालाई सहज र त्रुटिरहित बनाउन मद्दत गर्दछन्। स्थानीय तहबाट प्रमाणित भई आए जस्तै फोटो जिल्ला प्रशासन कार्यालयमा भए/नभएको यकिन गर्ने। नयाँ नागरिकताको हकमा रु १० को टिकट र प्रतिलिपिको हकमा रु १३ को टिकट, र निवेदन लेख्नु पर्ने भए अलग रु १० को टिकट पेश भए/नभएको। सबै कागजातहरूको सक्कल प्रति अनिवार्य रुपमा संलग्न भए/नभएको। बसाई सराई हुनुभन्दा पहिले निवेदकको जन्म जुनसुकै स्थानमा (यस जिल्लामा समेत) भएको भए पनि जन्म पछि बसाई सराई भई आएको अवस्थामा निज निवेदकको पनि बसाई सराईमा नाम अनिवार्य रुपमा समावेश भए/नभएको। अन्य जिल्लाबाट बसाई सराई गरी आएको हकमा सनाखत गर्ने एकाघरको सदस्यको पनि बसाई सराईमा नाम भए/नभएको। विवाहित महिलाले माइती तर्फको बुवा/आमाको नागरिकता पेश गर्न नसकी दाजु/भाइको नागरिकता पेश गर्नुपर्ने भए नाता खुल्ने प्रमाण भए/नभएको (वंशजको हकमा)। नयाँ नागरिकताको लागि निवेदन भर्दा अनुसूची-१ मा जन्म स्थान र स्थायी ठेगाना उल्लेख गर्दा हालको ठेगाना उल्लेख भए/नभएको। प्रतिलिपिको हकमा जन्म स्थान साविक अनुसार र स्थानीय ठेगाना हालको संरचना अनुसारको भए/नभएको। उमेर बढी भएका निवेदकहरूको हकमा वडा मुचुल्का भए/नभएको (आवश्यकता परेमा यस कार्यालयबाट प्रहरी बुझिने छ)। कर्मचारी परिवारको हकमा अनुसूची प्रमाणित गर्दा कर्मचारी कार्यरत कार्यालय जुन वडामा छ, सोही वडा कार्यालयबाट २ स्थान अनुसूची प्रमाणित भए/नभएको।",
            "source_type": "Citizenship_Process",
            "source_link": "https://daodarchula.moha.gov.np/post/documents-required-for-citizenship-new"
        }
    ]
}