{
  "chunks": [
    {
      "chunk_id": 1,
      "document_type": "passport",
      "section": "1",
      "tag": ["procedure"],
      "references": ["2"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "साधारण विद्युतीय राहदानी बनाउने प्रक्रिया**क**साधारण विद्युतीय राहदानी बनाउनका सर्वप्रथम अनलाइन फाराम (प्रि-एनरोलमेन्ट फाराम) भर्नुहोस् । अनलाईन फाराम घरमै बसी कम्प्युटर वा मोबाइलबाट भर्न सकिन्छ । फाराम भर्दा सकभर आफैं भर्नुहोस् र सबै विवरण फरक नपर्ने गरी ठीकसँग भर्नुहोस् । मोबाइलबाट फाराम भर्न मोबाइल एपको प्रयोग गर्न सकिन्छ । फाराम भर्दा आफूलाई सम्बन्धित जिल्ला/इलाका प्रशासन कार्यालय, राहदानी विभाग वा विदेशमा भए सम्बन्धित दूतावास/कन्सुलेट लाई एनरोलमेन्ट केन्द्र छनौट गरी आफूलाई उपयुक्त हुने मिति र समयमा अपोइन्टमेन्ट तय गरी फाराम भर्नु पर्दछ । फाराम भर्दा दिइएको मार्गदर्शन अनुसार भरी फाराम बुझाउने र उक्त फाराम बुझाएपछि तपाइँले बारकोड तथा क्यूआर कोड सहितको फारामको पूर्ण प्रति प्राप्त गर्नुहुनेछ । उक्त फाराम प्रिन्ट गरी निर्धारित समयमा दर्ता केन्द्रमा आउनुहोस् । प्रिन्ट गर्ने सुविधा नभएमा तपाइको मोबाइल फोनमा सुरक्षित गरी त्यसलाई लिएर आउँदा पनि हुन्छ । मोबाइलमा लिएर आउँदा सक्कल फाराम लिएर आउनु होला (स्क्रिनसट होइन ) ।"
    },
    {
      "chunk_id": 2,
      "document_type": "passport",
      "section": "2",
      "tag": ["procedure"],
      "references": ["1"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "साधारण विद्युतीय राहदानी बनाउने प्रक्रिया**ख**फाराम भरे पछि उक्त फाराम तथा अन्य आवश्यक कागजहरू सहित तपाइँले रोज्नु भएको दर्ता केन्द्रमा गई राहदानी आवेदन दर्ता गर्नु पर्दछ । राहदानी आवेदन दर्ता गर्न १. फाराम रुजू गर्ने → २. राजस्व भुक्तानी गर्ने , र→ ३. दर्ता गर्ने (फोटो खिच्ने र जैविक विवरण दिने) कार्य गर्नु पर्दछ ।**ग**राहदानी तयार भएपछि उक्त कुरा ईमेल वा एसएमएस बाट जानकारी गराइनेछ । जानकारी प्राप्त भए पछि आवश्यक कागजात लिई जुन ठाउँबाट आवेदन दिनुभएको हो सोही ठाउँमा गई राहदानी सङ्कलन गर्नुहोस् । (विदेशस्थित नेपाली नियोगहरुको राहदानी डेलिभरी सम्बधी व्यवस्था हुलाकमार्फत् वा स्वयम् उपस्थित भई लिन सकिने व्यवस्था हुन सक्नेछ।)**घ**नयाँ राहदानी लिँदा वा नवीकरण गर्दा वा अन्य जुनसुकै अवस्थामा राहदानी बनाउँदा पनि सोही प्रक्रिया अपनाउनु पर्दछ ।"
    },
    {
      "chunk_id": 3,
      "document_type": "passport",
      "section": "3",
      "tag": ["procedure", "special case"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "राहदानीका लागि आवेदन कहाँ दिने: आवेदक नेपालमा भएमा*अ*साधारण प्रक्रियाः यदी तपाईँ नेपालमा हुनुहुन्छ भने राहदानी लिनको लागि जुन जिल्ला वा इलाका प्रशासन कार्यालयबाट नागरिकता वा नाबालक परिचयपत्र जारी भएको हो, सोही कार्यालयमा आवेदन दिनु पर्दछ । जिल्ला/इलाका प्रशासन कार्यालयबाट आवेदन दिँदा सामान्यतः जिल्ला वा इलाका प्रशासन कार्यालयमा आवेदन दर्ता गरेको १० देखि ३० दिन भित्रमा राहदानी प्राप्त हुन्छ । कति दिनमा राहदानी प्राप्त हुने भन्ने कुरा विभागबाट जिल्लासम्मको दूरी तथा यातायात सुविधा अनुसार फरक पर्दछ।**आ**द्रुत सेवाः** यदी तपाइँलाई तत्काल राहदानी आवश्यक परेको र पर्खन नसक्ने अवस्था छ भने राहदानी विभाग, त्रिपुरेश्वर, काठमाडौंमा आवेदन दिन सकिनेछ । विभागमा द्रुत सेवा उपलब्ध भएको र आवेदन दिँदा सामान्यतः आवेदन दिएको दुई कार्य दिनभित्र राहदानी प्राप्त हुन्छ र यसका लागि जिल्लाको दस्तुर भन्दा थप दस्तुर ( ३४ पृष्ठको लागि रु. थप ७,०००।- तथा ६६ पृष्ठको लागि रु. १०,०००।-) तिर्नुपर्ने हुन्छ । जिल्ला प्रशासन कार्यालय, इलाका प्रशासन कार्यालय तथा विदेशस्थित नेपाली नियोगहरूमा नियमित सेवा मात्र उपलब्ध छ, द्रुत सेवा उपलब्ध छैन । साथै, विभागमा द्रुत सेवा मात्र उपलब्ध छ, नियमित सेवा उपलब्ध छैन।"
    },
     {
      "chunk_id": 1,
      "document_type": "passport",
      "section": "4",
      "tag": ["eligibility & requirements"],
      "references": ["3"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "नेपालमा आवेदन दिँदा आवश्यक कागजातः नेपालबाट राहदानीका लागि आवेदन दिँदा निम्न कागजात आवश्यक पर्छन् ।(१) फाराम भरे पश्चात् प्राप्त बारकोड तथा QR कोड सहितको फारामको प्रति (सकभर छापिएको र सो नभएमा डिजिटल)(२) नेपाली नागरिकता प्रमाणपत्र वा नाबालिग परिचयपत्रको सक्कल प्रति(३) हालको राहदानी सक्कल प्रति (नवीकरण गर्न मात्र)(४) राष्ट्रिय परिचयपत्र वा राष्ट्रिय परिचयपत्रको नम्बर(५) दस्तुर बुझाएको बैक भौचर वा नगदी रसिद नाबालिगहरूका लागि राहदानी विभागबाट आवेदन दिँदा सम्बन्धित जिल्ला/इलाका प्रशासन कार्यालयबाट नाबालिग परिचयपत्र प्रमाणीकरण समेत ल्याउनु पर्ने छ । अभिभावकको नागरिकता प्रमाणपत्र ६) आवश्यकता अनुसार थप कागजात"
    },
    {
      "chunk_id": 5,
      "document_type": "passport",
      "section": "5",
      "tag": ["procedure", "eligibility & requirements"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "राहदानीका लागि आवेदन कहाँ दिने: आवेदक विदेशमा भएमाआवेदक विदेशमा भएमा यदी तपाईं विदेशमा हुनुहुन्छ भने राहदानी लिनको लागि आफू बसोबास गर्ने मुलुक स्थित नेपाली नियोग वा उक्त मुलुकमा नेपाली नियोग नभएमा सो मुलुक हेर्ने जिम्मेवारी तोकिएको नेपाली नियोगमा राहदानी आवेदन फाराम पेस गर्नु पर्दछ । नियोगबाट आवेदन दिँदा सामान्यतः आवेदन दर्ता गरेको १५ देखि ३० दिन भित्रमा राहदानी प्राप्त हुन्छ । कति दिनमा राहदानी प्राप्त हुने भन्ने कुरा नियोग अनुसार फरक पर्ने भएकोले सम्बन्धित नियोगबाट यकिन जानकारी लिनु होला । विदेश स्थित नियोगमा आवेदन दिँदा लाग्ने दस्तुर र अपनाउनु पर्ने प्रक्रिया विभिन्न मुलुकहरुमा रहेका नेपाली नियोगमा केही फरक पर्न सक्ने भएकोले राहदानी आवेदन पेस गर्ने बारेमा सम्बन्धित नियोगबाट जानकारी लिन उपयुक्त हुन्छ ।**विदेशमा आवेदन दिँदा आवश्यक कागजातः विदेशबाट राहदानीका लागि आवेदन दिँदा निम्न कागजात आवश्यक पर्छन् ।(१) फाराम भरे पश्चात् प्राप्त बारकोड तथा QR कोड सहितको फारामको प्रति (सकभर छापिएको र सो नभएमा डिजिटल) (२) नेपाली नागरिकता वा नाबालिग परिचयपत्रको सक्कल प्रति ३) हालको राहदानी (सक्कल प्रति) (४) दस्तुर बुझाएको बैक भौचर वा नगदी रसिद (५) आवश्यकता अनुसार थप कागजात"
    },
    {
      "chunk_id": 6,
      "document_type": "passport",
      "section": "6",
      "tag": ["special case", "procedure"],
      "references": ["5"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "विदेशमा जन्मिएका नेपाली आमा-बाबुका सन्तानको पहिलो पटक राहदानीका लागि आवेदन दिने विशेष व्यवस्था**जन्म दर्ता वा अस्थायी नम्बर लिनु पर्नेः नेपाली आमा-बाबुबाट विदेशमा जन्मेका सन्तानको हकमा नाबालिग परिचयपत्र नहुने भएकोले दूतावासले जन्म दर्ताको प्रमाणपत्र वा अस्थायी दर्ता नम्बर प्रदान गर्दछ, जुन नम्बर नागरिकता भएको महलमा भर्नु पर्दछ । जसका लागि निम्न अनुसारका थप कागजातहरू आवश्यक पर्छन् ।**अ**(अ) आमा बाबु दुवै जनाको नागरिकताको प्रतिलिपि,**आ**(आ) आमा बाबु दुबैजानाको राहदानीको प्रतिलिपि,**इ**(इ) आमा बाबुको विवाह दर्ताको प्रमाणपत्र,**ई**(ई) नाबालकको जन्म दर्ताको सक्कल प्रति,**उ**(उ) नाबालकको हालै खिचेको पासपोर्ट आकारको फोटो २ प्रति माथि उल्लिखित कागजात सहित दूतावासमा आवेदन दिए पछि दूतावासले जन्म दर्ता वा अस्थायी नम्बर उपलब्ध गराउनेछ । नाबालिगको राहदानीको आवेदन फाराम नागरिकता नम्बरको ठाउँमा दूतावासले उपलब्ध गराएको दर्ता नम्बर उल्लेख गर्नु पर्नेछ। साथै यसरी एक पटक नाबालिगका नाममा राहदानी जारी गरे पश्चात् अर्को पटक राहदानी जारी गर्नका लागि नाबालिग परिचयपत्र अनिवार्य हुने भएकोले यसरी राहदानी बनाए पछि अनिवार्य रूपमा नेपालको सम्बन्धित जिल्ला/इलाका प्रशासन कार्यालयबाट नाबालिग परिचयपत्र बनाउनु पर्दछ ।"
    },
    {
      "chunk_id": 7,
      "document_type": "passport",
      "section": "7",
      "tag": ["correction & modification", "special case"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "### राहदानी बनाउन थप कागजातः**क**नागरिकतामा रहेको जन्म मिति भन्दा शैक्षिक योग्यतामा भएको जन्म मिति फरक परेमा र शैक्षिक योग्यता अनुसारको जन्म मिति कायम गरी राहदानी लिनु पर्ने भएमा एसएलसी/एसईई वा सो सरह वा सो भन्दा माथिल्लो तहको शैक्षिक योग्यताको प्रमाणपत्र।**ख**नागरिकतामा रहेको जन्म मिति भन्दा भारतीय वा ब्रिटिस वा सिङ्गापुर पेन्सन पट्टाको जन्म मिति फरक परेमा र पेन्सन पट्टा अनुसारको जन्म मिति कायम गरी राहदानी लिनु पर्ने भएमा भारतीय वा ब्रिटिस वा सिङ्गापुर पेन्सनपट्टा (Discharge Certificate) प्रमाणपत्र।**ग**विवाहित महिलाले नागरिकतामा रहेको थरको अतिरिक्त पतिको थर कायम गरी राहदानी बनाउनु पर्ने भएमा विवाह दर्ताको प्रमाणपत्र र पतिको नागरिकताको प्रमाणपत्र,**घ**पारपाचुके गरेका महिलाहरूले नागरिकतामा उल्लेख गरिएको थर मात्र कायम गरी राहदानी लिन चाहेमा पारपाचुके प्रमाणपत्र ।"
    },
    {
      "chunk_id": 8,
      "document_type": "passport",
      "section": "8",
      "tag": ["eligibility & requirements"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "नेपालमा आवेदन दिँदा आवश्यक कागजात: नेपालबाट राहदानीका लागि आवेदन दिँदा निम्न कागजात आवश्यक पर्छन् ।(१) फाराम भरे पश्चात् प्राप्त बारकोड तथा QR कोड सहितको फारामको प्रति (सकभर छापिएको र सो नभएमा डिजिटल) (२) नेपाली नागरिकता प्रमाणपत्र वा नाबालक परिचयपत्रको सक्कल प्रति नाबालिगहरुका लागि राहदानी विभागबाट पहिलोपटक आवेदन दिँदा सम्बन्धित जिल्ला/इलाका प्रशासन कार्यालयबाट नाबालक परिचयपत्र प्रमाणीकरण समेत ल्याउनु पर्नेछ ।(३) हालको राहदानी सक्कल प्रति (भएमा मात्र) (४) राष्ट्रिय परिचयपत्र वा राष्ट्रिय परिचयपत्रको नम्बर (५) दस्तुर बुझाएको बैंक भौचर वा नगदी रसिद (६) आवश्यकता अनुसार थप कागजात"
    },
    {
      "chunk_id": 9,
      "document_type": "passport",
      "section": "9",
      "tag": ["correction & modification", "special case"],
      "references": ["8"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "राहदानी बनाउन थप कागजातः १. नागरिकतामा रहेको जन्म मिति भन्दा शैक्षिक योग्यतामा भएको जन्म मिति फरक परेमा र शैक्षिक योग्यता अनुसारको जन्म मिति कायम गरी राहदानी लिनु पर्ने भएमा एसएलसी/एसईई वा सो सरह वा सो भन्दा माथिल्लो तहको शैक्षिक योग्यताको प्रमाणपत्र। २. नागरिकतामा रहेको जन्म मिति भन्दा भारतीय वा ब्रिटिस वा सिङ्गापुर पेन्सन पट्टाको जन्म मिति फरक परेमा र पेन्सन पट्टा अनुसारको जन्म मिति कायम गरी राहदानी लिनु पर्ने भएमा भारतीय वा ब्रिटिस वा सिङ्गापुर पेन्सनपट्टा (Discharge Certificate) प्रमाणपत्र। ३. विवाहित महिलाले नागरिकतामा रहेको थरको अतिरिक्त पतिको थर कायम गरी राहदानी बनाउनु पर्ने भएमा विवाह दर्ताको प्रमाणपत्र र पतिको नागरिकताको प्रमाणपत्र, ४. पारपाचुके गरेका महिलाहरूले नागरिकतामा उल्लेख गरिएको थर मात्र कायम गरी राहदानी लिन चाहेमा पारपाचुके प्रमाणपत्र ।"
    },
    {
      "chunk_id": 10,
      "document_type": "passport",
      "section": "10",
      "tag": ["eligibility & requirements"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "विदेशमा आवेदन दिँदा आवश्यक कागजातविदेशमा आवेदन दिँदा आवश्यक कागजातः विदेशबाट राहदानीका लागि आवेदन दिँदा निम्न कागजात आवश्यक पर्छन् ।(१) फाराम भरे पश्चात् प्राप्त बारकोड तथा QR कोड सहितको फारामको प्रति (सकभर छापिएको र सो नभएमा डिजिटल) (२) नेपाली नागरिकता वा नाबालक परिचयपत्रको सक्कल प्रति (३) हालको राहदानी (सक्कल प्रति) (४) दस्तुर बुझाएको बैंक भौचर वा नगदी रसिद (५) आवश्यकता अनुसार थप कागजात"
    },
    {
      "chunk_id": 11,
      "document_type": "passport",
      "section": "11",
      "tag": ["special case", "eligibility & requirements"],
      "references": ["10"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "विदेशमा जन्मिएका नेपाली आमा-बाबुका सन्तानको पहिलो पटक राहदानीका लागि आवेदन दिने विशेष व्यवस्था**जन्म दर्ता वा अस्थायी नम्बर लिनु पर्ने**नेपाली आमा-बाबुबाट विदेशमा जन्मेका सन्तानको हकमा नाबालिग परिचयपत्र नहुने भएकोले दूतावासले जन्म दर्ताको प्रमाणपत्र वा अस्थायी दर्ता नम्बर प्रदान गर्दछ, जुन नम्बर नागरिकता भएको महलमा भर्नु पर्दछ । जसका लागि निम्न अनुसारका थप कागजातहरू आवश्यक पर्छन् ।(अ) आमा बाबु दुवै जनाको नागरिकताको प्रतिलिपि,(आ) आमा बाबु दुबैजानाको राहदानीको प्रतिलिपि,(इ) आमा बाबुको विवाह दर्ताको प्रमाणपत्र,(ई) नाबालकको जन्म दर्ताको सक्कल प्रति,(उ) नाबालकको हालै खिचेको पासपोर्ट आकारको फोटो २ प्रति माथि उल्लिखित कागजात सहित दूतावासमा आवेदन दिए पछि दूतावासले जन्म दर्ता वा अस्थायी नम्बर उपलब्ध गराउनेछ । नाबालिगको राहदानीको आवेदन फाराम नागरिकता नम्बरको ठाउँमा दूतावासले उपलब्ध गराएको दर्ता नम्बर उल्लेख गर्नु पर्नेछ। साथै यसरी एक पटक नाबालिगका नाममा राहदानी जारी गरे पश्चात् अर्को पटक राहदानी जारी गर्नका लागि नाबालिग परिचयपत्र अनिवार्य हुने भएकोले यसरी राहदानी बनाए पछि अनिवार्य रूपमा नेपालको सम्बन्धित जिल्ला/इलाका प्रशासन कार्यालयबाट नाबालिग परिचयपत्र बनाउनु पर्दछ ।"
    },
    {
      "chunk_id": 12,
      "document_type": "passport",
      "section": "12",
      "tag": ["procedure"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "राहदानीका लागि लाग्ने दस्तुरराहदानीका लागि लाग्ने दस्तुर (शुल्क) राहदानीको प्रकार, उमेर समूह, र सेवा गतिको आधारमा फरक हुन्छ। हालको समयका लागि लाग्ने राहदानी दस्तुरहरू सामान्यतया निम्नानुसार छन्: राहदानी दस्तुर (राहदानी विभाग)नं. १. प्रकार नयाँ (New) / नविकरण (Renew) पृष्ठ ३४ दस्तुर रू. १२,०००/- पृष्ठ ६६ दस्तुर रू. २०,०००/-२. प्रकार नयाँ (New) / नविकरण (Renew) (१० वर्ष भन्दा कम उमेरका नाबालक) पृष्ठ ३४ दस्तुर रू. ९,५००/- पृष्ठ ६६ दस्तुर रू. १४,५००/-३. प्रकार हराएको (Lost) वा पाना च्यातिएको, केस्मेट भएको वा अन्य कुनै कारणले राहदानी बुकेको प्रयोग हुन नसक्ने भएको (Damaged) पृष्ठ ३४ दस्तुर रू. १७,०००/- पृष्ठ ६६ दस्तुर रू. २५,०००/-४. प्रकार हराएको/नोक्सान भएको (Lost/Damaged) (१० वर्ष भन्दा कम उमेरका नाबालक) पृष्ठ ३४ दस्तुर रू. १४,५००/- पृष्ठ ६६ दस्तुर रू. १९,५००/-५. प्रकार कार्यालयको गल्ती (Official Error) पृष्ठ ३४ दस्तुर निःशुल्क पृष्ठ ६६ दस्तुर निःशुल्क"
    },
    {
      "chunk_id": 13,
      "document_type": "passport",
      "section": "13",
      "tag": ["procedure","correction & modification"],
      "references": ["12"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "राहदानी आवेदन भर्ने तरिका: अनलाइन अग्रिम दर्ता (Pre-enrollment) प्रक्रियाविद्युतीय राहदानीको अनलाइन अग्रिम दर्ता (Pre-enrollment) फाराम भर्न निम्न प्रक्रिया अपनाउनु पर्छ, -**क**राहदानीका लागि सर्वप्रथम अनलाइनबाट फाराम भरी निर्धारित तरिका अनुसार मिति र समय बुक गर्नु पर्दछ । फाराम भर्नका लागि https://emrtds.nepalpassport.gov.np/ ।**ख**तत्पश्चात् चारवटा विकल्पहरू (a) पहिलो पटक राहदानी लिन (New) (b) म्याद सकिएको राहदानी नवीकरण गर्न (Renewal) (c) हराएको/चोरिएको राहदानीको सट्टमा राहदानी लिन (Replacement-Lost/Stolen) (d) बिग्रेको राहदानीको सट्टामा (Damaged) देखिने छन् । सो विकल्प मध्ये कुन चाहिने हो एउटा विकल्पको छनौट गर्नु पर्नेछ । जस्तैः यस अघि यन्त्र बाचक राहदानी(एमआरपी) वा विद्युतीय राहदानी लिई सकेको भएमा नवीकरण र नलिएको भए “पहिलो पटक राहदानी लिन” भन्ने छान्नुहोस् । साथै पहिला हस्तलिखित राहदानी मात्र लिएको भएमा पनि पहिलो पटक राहदानी लिन भन्ने विकल्प छान्नु पर्नेछ ।-कार्यालयको त्रुटि भई पुनः राहदानी बनाउनुपर्ने भएमा उक्त त्रुटि भएको राहदानी भर्दा जे गरिएको थियो सोही अनुसार गर्ने ।-आवेदकको त्रुटि भई पुनः राहदानी बनाउनुपर्ने भएमा नवीकरण भन्ने छनौट गर्ने ।-नेपाली सेना, नेपाल प्रहरी लगायतका निकायमा कार्यरत रही शान्ति मिशनमा जानको लागि ग्राटिश सुविधामा यन्त्र वाचक राहदानी प्राप्त गरेका तर हाल सो राहदानी आफ्नो साथमा नभएका आवेदकले राहदानी नम्बर आवेदन फाराममा उल्लेख गरी म्याद सकिएको राहदानी नवीकरण गर्न (Renewal) भन्ने विकल्प छान्नु पर्नेछ ।-अफिसियल र कूटनीतिक राहदानी लिएकाले साधारण राहदानी बनाउँदा आफ्नो अफिसियल र कूटनीतिक राहदानीको नम्बर उल्लेख गर्नु नपर्ने भएकोले त्यसलाई बेवास्ता (Ignore) गरी उपयुक्त विकल्प छान्नु पर्ने छ।**ग**तत्पश्चात् ३४ वा ६६ कति पेजको राहदानीका लागि आवेदन गर्ने हो सो को छनौट गरी Proceed button थिच्ने ।**घ**त्यस पछि कुन स्थानबाट आवेदन दिने हो सो को छनौट गर्नु होस । विदेश उल्लेख गर्दा Other भन्ने विकल्प छानी आफू जन्मिएको देश छनौट गर्नुहोस् । आवेदन फाराममा चरण बद्ध रूपमा सबै विवरणहरू भर्ने र तोकिएका कागजात समेत अपलोड गर्ने । नोटः कागजात अपलोड गर्दा सक्कल कागजात स्क्यान गरी 300 kb वा सो भन्दा कम आकारको बनाइ फाराम भर्नु अगाडी तयार गर्नु होला । फाराम भर्दा आवश्यक कागजातको लागि यहाँ क्लिक गर्नु होस ।**ङ**सम्पूर्ण फाराम भरिसकेपछि भरिएको सबै विवरण आफूले चाहे वा पेश हुने कागजातबमोजिम भए नभएको रुजू गरी त्यसलाई सुरक्षित गर्ने र अनलाइन पेस गर्ने ।**च**फाराम बुझाई सके पछि Download PDF भन्ने विकल्प आउने छ, उक्त फाराम डाउनलोड गर्नुहोस् । Download फारामको डिजिटल प्रति आफूसँग सुरक्षित राख्नुहोस् । उक्त फाराम प्रिन्ट गरी निर्धारित समयमा दर्ता केन्द्रमा जानुहोस् । प्रिन्ट गर्ने सुविधा नभएमा तपाइको मोवाइल फोनमा सुरक्षित गरी त्यसलाई लिएर जाँदा पनि हुन्छ । मोवाइलमा लिएर आउँदा सक्कल फाराम लिएर आउनु होला (स्क्रिनसट होइन ) । -पुनश्चः राहदानी आवेदनमा त्रुटि भएमा पुनः शुल्क तिरी नयाँ राहदानी आवेदन दिनु पर्ने भएकोले राहदानी आवेदनमा विवरण भर्दा होसियारी पूर्वक सही सूचना भर्नु होस । सकभर आफै भर्नुहोस् र अरूले सहयोग गरेका छन् भने विवरण आफै रुजू गर्न नभुल्नू होला । - साथैः एक पटक फाराम बुझाए पछि तपाइँलाई कुनै त्रुटि भएको थाहा भयो भने फोटो खिच्ने समयमा अनुरोध गरी सच्याउन सकिन्छ । विवरण सच्याए पछि फाराममा दस्तखत गर्नु अघि राम्रोसँग रुजू गर्नु होला । तर फोटो खिचेर फारामलाई अन्तिम स्वीकृति दिए पछि भने सच्याउन सकिने छैन । त्यस पछि त्रुटि भएको थाहा भयो भने राहदानी रद्द गरी सबै प्रक्रिया पुनः सुरुबाटै गर्नु पर्ने हुन्छ ।"
    },
    {
      "chunk_id": 14,
      "document_type": "passport",
      "section": "14",
      "tag": ["procedure", "eligibility & requirements"],
      "references": ["13"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "राहदानी आवेदन फाराम भर्दा ध्यान दिनुपर्ने विवरणहरू: व्यक्तिगत परिचय विवरण (१-१०)राहदानी आवेदन फाराम भर्दा निम्न अनुसार विवरण उल्लेख गर्नुहोसः(१) Surname/थर: आवेदकको नेपाली नागरिकता प्रमाणपत्र/नाबालिग परिचयपत्र अनुसारको थर (जस्तै थापा, यादव, आलम आदि) - यदी एक भन्दा बढी थर (जस्तै पौडेल क्षेत्री, खड्का परियार) भएमा सबै थर लेख्नु होस । - थरको बीचमा बिन्दु(.) भएमा बिन्दु बाहेकको थर लेख्नु होस (जस्तै जी.सी भएमा GC वा Gici) - थर छैन भने नाम जे छ सोही लेख्नु होस ।(२) Given name/नामः नामको पहिलो र बीचको नाम अर्थात् थर बाहेकको सबै नाम लेख्ने । - याद गर्नुहोस् नाम/थर उल्लेख गर्दा अक्षर बाहेक अरू उल्लेख गर्न सकिने छैन । साथैः नाम बाहेक अन्य चिनारी (जस्तै Dr., Mr., Ms) उल्लेख गर्नु हुँदैन ।(३) जन्मस्थान: आवेदकको नागरिकता/नाबालिग परिचयपत्रमा उल्लिखित जन्मस्थान भर्ने । नेपालमा जन्मिएका निवेदकले जिल्लाको नाम र विदेशमा जन्मिएका निवेदकले आफू जन्मिएको देशको नाम भर्ने । विदेश उल्लेख गर्दा Other भन्ने विकल्प छानी आफू जन्मिएको देश छनौट गर्नुहोस् ।**४**(४) राष्ट्रियताः NEPALI भर्नुपर्ने । यात्रा अनुमतिपत्रको हकमा राष्ट्रियता फरक भएमा सोही अनुसार भर्नुपर्ने ।(५) जन्म मितिः 5A A.D.:- यस खण्डमा नागरिकता/नाबालिग परिचयपत्र अनुसारको जन्म मितिलाई रूपान्तरण गरी इश्वी संवत्मा लेख्ने । नागरिकतामा वर्ष मात्र उल्लेख गरिएको रहेछ भने राष्ट्रिय परिचय पत्र अनुसारको जन्म मिति वा वर्ष फरक नपर्ने गरी हालको राहदानीमा उल्लिखित जन्म मिति लेख्ने । 5B B.S. :- यस खण्डमा नागरिकता/नाबालिग परिचयपत्र अनुसारको जन्म मिति लेख्ने । याद गर्नुहोस् यस अघि जारी राहदानीमा त्रुटि हुन गएको रहेछ भने त्यसलाई सच्चाइ लेख्नु होस् ।(६) लिङ्गः- निवेदकको नागरिकताको प्रमाणपत्रमा उल्लेख भए अनुसार पुरुषले M महिलाले F तथा अन्य ले x भर्नु पर्दछ ।(७) नागरिकता वा अनुमति नं. : यसमा आवेदकको नेपाली नागरिकताको प्रमाणपत्र वा नाबालिग परिचयपत्रको नम्बर भर्नु पर्नेछ । यस अघि जारी राहदानीमा नागरिकता नम्बर त्रुटि हुन गएको रहेछ भने त्यसलाई सच्चाइ लेख्ने । नागरिकताको वा नाबालिग परिचयपत्रको नम्बर उल्लेख गर्दा यदी दिएको अङ्क अटेन भने जति वटा अङ्क नअट्ने बायाँ तर्फका त्यति वटा अङ्क हटाउनु पर्दछ । अर्थात् यस खण्डमा १४ अङ्क मात्र अटाउने भएकोले दायाँबाट क्रमशः हुने १४ वटा अङ्कलाई उल्लेख गर्नु पर्ने छ । उदाहरणका लागि ०७२-३१२-१३७९२/४३२७९६ नम्बरको नेपाली नागरिकता वा नाबालक परिचयपत्र भएको निवेदकले जम्मा १४ वटा मात्र नम्बर अट्न सक्ने खाली कोठा भएको भागमा ३१२१३७९२४३२७९६ मात्र भर्नु पर्नेछ ।(८) जारी मितिः नागरिकता/नाबालिग परिचयपत्र जारी भएको मिति विक्रम संवतमा उल्लेख गर्ने । प्रतिलिपि नागरिकता लिएको भए उक्त नागरिकतामा उल्लेखित जारी मिति अर्थात् सुरुमा नागरिकता जारी गरेको मिति उल्लेख गर्नुपर्ने छ ।(९)जारी भएको स्थानः नागरिकता प्रमाणपत्र/नाबालिग परिचयपत्र जारी भएको जिल्लाको नाम लेख्नु पर्ने । सुरु नागरिकता लिएको बाहेक अन्य जिल्लाबाट प्रतिलिपि नागरिकता लिएको भएमा पनि सुरुमा जुन जिल्लाबाट नागरिकता जारी गरेको हो सोही स्थान उल्लेख गर्नुपर्ने छ । विदेशमा जन्मिएका नेपाली बाबुआमाका नवजात सन्तानको नाबालिग परिचयपत्र नबनाएको भएमा दूतावासबाट उपलब्ध जन्म दर्ता वा अस्थायी नम्बर, मिति तथा नेपाली कूटनीतिक नियोग रहेको सहरको नाम उल्लेख गर्नु पर्दछ ।(१०) राष्ट्रिय परिचयपत्र नम्बरः राष्ट्रिय परिचयपत्र नम्बर उल्लेख गर्ने ।"
    },
    {
      "chunk_id": 15,
      "document_type": "passport",
      "section": "15",
      "tag": ["procedure"],
      "references": ["14"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "राहदानी आवेदन फाराम भर्दा ध्यान दिनुपर्ने विवरणहरू: राहदानी इतिहास, ठेगाना र सम्पर्क विवरण (११-१४)(११) पछिल्लो राहदानी वा यात्रा अनुमतिपत्र नं. :- पहिले राहदानी वा यात्रा अनुमतिपत्र लिएको भए सो को नम्बर लेख्ने । पहिले एक भन्दा बढी राहदानी/यात्रा अनुमतिपत्र लिएको भएमा पछिल्लो राहदानी/यात्रा अनुमतिपत्रको नम्बर उल्लेख गर्नुपर्ने छ । तर हस्त लिखित राहदानी मात्र छ भने सो को नम्बर लेख्नु पर्दैन ।- (क) Date of Issue A.D./जारी भएको मिति ई. सं. :- पछिल्लो राहदानी वा यात्रा अनुमतिपत्र जारी भएको मिति ।- (ख) जारी भएको स्थान :- पछिल्लो राहदानी जारी स्थान लेख्ने । जिल्ला प्रशासन कार्यालयबाट जारी भएकोमा जिल्लाको नाम, ईलाका प्रशासन कार्यालयबाट जारी भएको भए इलाकाको नाम, राहदानी विभागबाट जारी भएको भए राहदानी विभाग तथा विदेश स्थित नियोगबाट जारी भएको भए नियोग रहेको स्थान उल्लेख गर्ने ।**१२**(१२) Address/ठेगानाः निवेदकको नागरिकता प्रमाणपत्र वा राष्ट्रिय परिचयपत्रमा उल्लेख भएको वा बसाइ सराइ गरेको भएमा सोही अनुसारको नेपालको ठेगाना उल्लेख गर्ने । बसाइँ सराइ गरी ठेगाना परिवर्तन भएकोमा बसाइँ सराइको प्रमाणपत्रको प्रतिलिपि पेस गर्नु पर्ने छ । विवाहित महिलाको हालको ठेगाना कायम गर्दा विवाहदर्ता पेस गर्नु पर्ने छ । ठेगाना अन्तर्गतका उप-खण्डहरू (12A., 12B., 12C., 12D., 12E. र 12F.) भर्दा माथि उल्लेख भए अनुसार प्रदेश, जिल्ला, पालिका, वडा नम्बर, टोल वा गाउँको नाम र घर नम्बर वा ब्लक नम्बर भएमा सो समेत क्रमै सँग लेख्नु पर्नेछ । तर घर नम्बर वा ब्लक नम्बर नभएमा उक्त स्थान खाली छाड्न सकिनेछ ।(१३) Email/इमेल: आवेदकको इमेल ठेगाना उल्लेख गर्नुपर्ने । राहदानी तयार भएको वा अस्वीकृत भएको जानकारी इमेल मार्फत गराइने भएकोले उपलब्ध भएसम्म आफ्नो इमेल लेख्नु होला ।**१४**(१४) Phone No./फोन नं.: आवेदकको फोन नं. उल्लेख गर्ने । आवेदक विदेशमा भएमा उक्त स्थानमा आवेदकको फोन उल्लेख गर्न सकिने छ तर यसमा देशको कोड राख्न भने मिल्दैन । विकल्पका रूपमा परिवारका अन्य सदस्य वा नजिकका व्यक्तिको फोन नम्बर राख्न सकिने छ । यो फोनमा राहदानी तयार भएको वा अस्वीकृत भएको जानकारी गराइने छ ।"
    },

    {
      "chunk_id": 16,
      "document_type": "passport",
      "section": "16",
      "tag": ["special case", "procedure"],
      "references": ["15"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "### राहदानी आवेदन फाराम भर्दा ध्यान दिनुपर्ने विवरणहरू: अभिभावक र आपत्कालीन सम्पर्क विवरण (१५-१९)(१५) बाबुको नाम, थरः- नेपाली नागरिकता प्रमाणपत्रमा उल्लेख भए अनुसारको आफ्नो बाबुको पूरा नाम, थर उल्लेख गर्ने ।(१६) आमाको नाम, थरः- नेपाली नागरिकता प्रमाणपत्रमा उल्लेख भए अनुसारको आफ्नो आमाको पूरा नाम, थर उल्लेख गर्ने ।(१७)जरुरी परेमा सम्पर्क गर्ने विवरणः- (आफू विदेशमा रहेको अवस्थामा कुनै अप्ठेरो परेको तर आफूले खबर गर्न नसकिने अवस्था (जस्तै दुर्घटनामा परी बेहोस भएको) मा राहदानीमा भएको जानकारी लिई आफन्त(जस्तै श्रीमान्/श्रीमती, आमा/बाबु) लाई खबर गर्न सकियोस् भन्ने उद्देश्यले यो विवरण राख्नु पर्दछ । यसमा सकभर नेपालमा रहने आफन्तको विवरण राख्नु उपयुक्त हुन्छ ।)- (क) नाम, थरः खबर गर्ने व्यक्तिको पुरा नाम थर ।- (ख) ठेगाना अन्तर्गतका उप-खण्डहरू (17C., 17D., 17E., 17F., 17G. र 17H.) भर्दा माथि उल्लेख भए अनुसार प्रदेश, जिल्ला, पालिका, वडा नम्बर, टोल वा गाउँको नाम र घर नम्बर वा ब्लक नम्बर भएमा सो समेत क्रमै सँग लेख्नु पर्नेछ । तर घर नम्बर वा ब्लक नम्बर नभएमा उक्त स्थान खाली छाड्न सकिनेछ ।(१८) Email/इमेल: जरुरी परेमा सम्पर्क गर्ने व्यक्तिको इमेल उल्लेख गर्नुपर्ने ।(१९) Phone No./फोन नं.: जरुरी परेमा सम्पर्क गर्ने व्यक्तिको फोन नं. उल्लेख गर्ने ।"
    },
    {
      "chunk_id": 17,
      "document_type": "passport",
      "section": "17",
      "tag": ["procedure"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "राहदानी बनाउन कति समय लाग्छ?राहदानी बनाउने समय राहदानी आवदे न केन्द्र अनुसार फरक फरक हुन्छ। सामान्यतःक) राहदानी विभागमा आवदेन दिँदाः २ कार्यदिन भि त्र*ख) जिल्ला/इलाका प्रशासन कार्यालयमा आवदे न दिँदा १५ दि न देखी ४५ दिन लाग्छ।ग) विदेशस्थित नपे ाली नि योगमा आवदेन दिँदा १५ दिन देखी २ महिना सम्म लाग्छ। थप जानकारीका लागि सम्बन्धित आवदेन (info@nepalpassport.gov.np) केन्द्रमा बझ्ुन सकि नछे ।"
    },
    {
      "chunk_id": 18,
      "document_type": "passport",
      "section": "18",
      "tag": ["special case"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "विदेशमा तुरुन्त राहदानी जरुरी परेमा आफन्त मार्फत नेपालबाट राहदानी बनाउन सकिन्छ?सकिँदैन। यदी वि देशमा रहके ो बखत तुरुन्त राहदानी आवश्यक भएमा सम्बन्धि त नि योगबाट अस्थायी राहदानी लिने वा नपे ालमा आई राहदानी बनाउन सकिन्छ । नपे ाल आउनका लागि राहदानी नभएमा यात्रा अनुमति पत्र लिन सकिन्छ ।"
    },
    {
      "chunk_id": 19,
      "document_type": "passport",
      "section": "19",
      "tag": ["procedure","special case"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "राहदानी हराए केगर्ने?राहदानी हराएमा यसको दुरुपयोग रोक्नका लागि नजिकको आवदेन केन्द्रमा आफ्नो परिचय सहित राहदानी रद्द गर्नका लागि आवदेन दिनुपर्दछ । हराएको राहदानीको सट्टा नयाँराहदानी बनाउँदा पनुः आवदेन दिनुपर्दछ र नयाँसरह सम्पर्णू प्रक्रिया अपनाउनुपर्दछ ।"
    },
    {
      "chunk_id": 20,
      "document_type": "passport",
      "section": "20",
      "tag": ["special case","legal"],
      "references": ["19"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "हराएको राहदानीको सट्टा नयाँराहदानी बनाइ सकेपछि पुरानो राहदानी भेटियो, केगर्ने?हराएको राहदानी भटिेटिएमा तुरुन्तैदर्ता केन्द्रमा सम्पर्क गरी भटिेटिएको राहदानी रद्द गराउनुपर्दछ। हराएको राहदानीको जानकारी इन्टरपोल(Interpol) मार्फत विदेशमा समते पठाइने भएकोलेत्यस्तो राहदानी प्रयोग गर्न मि ल्दैन । हराएको राहदानी लि ई यात्रा गरेमा सम्बन्धि त मलु ुकको अध्यागमन नि यम अनसु ार कारबाही हुन सक्छ ।"
    },
    {
      "chunk_id": 21,
      "document_type": "passport",
      "section": "21",
      "tag": ["special case", "procedure"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "MRP राहदानीको म्याद बाँकी छ भने ई-पासपोर्ट(ePassport) अनिवार्य छ?छैन। यन्त्रबाचक राहदानी (MRP) को म्याद बहाल रहँदा सम्म विद्यतुीय राहदानी (ePassport) बनाउनु आवश्यक छैन। MRP को म्याद बहाल रहँदा सम्म सोही राहदानी प्रयोग गरी विदेश भ्रमण गर्न सकि न्छ। तथापी, राहदानीको बहाल अवधि एक वर्ष भन्दा कम बाँकी रहके ो अवस्थामा नयाँराहदानीका लागि आवदे न गर्न सकि नछे । साथै, राहदानी हराई वा च्याति र्इ , जली वा अन्य कारणलेराहदानीमा क्षति पुगेमा, वि वरणमा त्रटिुटि भई प्रयोग गर्न नमि ल्ने भएमा वा पाना भरि एमा भनेनयाँराहदानी बनाउन सकि न्छ।"
    },
    {
      "chunk_id": 22,
      "document_type": "passport",
      "section": "22",
      "tag": ["correction & modification"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "राहदानीमा खबर गर्ने व्यक्ति को नाम बदल्न सकिन्छ?तयार राहदानीमा खबर गर्ने व्यक्ति को नाममा त्रटिुटि भयो वा उक्त राहदानीमा रहके ो खबर गर्ने व्यक्ति को नाम परि वर्तन गर्नुपर्नु र्ने भयो भने नयाँराहदानी लिँदा अपनाउनु पर्ने सम्पर्णू प्रक्रियाहरू पूरा गर्नुपर्दछ।"
    },
    {
      "chunk_id": 23,
      "document_type": "passport",
      "section": "23",
      "tag": ["procedure"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "फोटो खिच्दा गहना लगाउन मिल्छ?सामान्यतः सधैँ लगाउने र साना आकारका गहना (जस्तै नाकमा लगाउने सानो फुली) लगाउन सकि न्छ। तर यस्तो गहना फोटो खि च्दा टल्कनु हुदँैन र गहनाले महुारमा प्रमखु भाग (जस्तै आँखा, मखु , आँखीभौँ, आदि ) छोपि नुहुदँैन । साथै, पार्टी मा लगाउने जस्तो गहना फोटो खि च्दा फुकाल्नुपर्दछ।"
    },
    {
      "chunk_id": 24,
      "document_type": "passport",
      "section": "24",
      "tag": ["procedure"],
      "references": ["23"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "फोटो खिच्दा शृङ्गार (Makeup) वा टीका लगाउन मिल्छ?फोटो खि च्दा सकभर श्रङ्गृ ार नगर्नु राम्रो हुन्छ । तर मखु ाकृति मा कुनै फरक नपर्ने किसिमका नियमित गरि ने श्रङ्गृ ार भने लगाउन सकिन्छ । टीका सम्बन्धमा कुनै स्पष्ट मापदण्ड नभएको भएतापनि फोटो खिच्दा टीका नलगाएको राम्रो हुन्छ ।"
    },
    {
      "chunk_id": 25,
      "document_type": "passport",
      "section": "25",
      "tag": ["special case"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "घाँटी वा सो भन्दा माथि अनुहारमा स्थायी ट्याटु वा कुनै दाग छ के गर्ने?घाँटी वा सो भन्दा माथि स्थायी प्रकृति को ट्याटु वा कुनै दाग छ भने केही गर्नु पर्दैन । तर कुनै चोट पटक लागि वा अन्य कारणले कुनै दाग छ भने सो दाग हटेपछि राहदानी बनाउँदा उचि त हुन्छ । यदि तुरुन्त राहदानी चाहि एको छ र अस्थायी प्रकारको चोटपटक वा दाग हटाउन सकिँदैन भने हाललाई राहदानी बनाई चोटपटक वा दाग निको भए पछि नयाँ राहदानी बनाउनु उपयुक्त हुन्छ। अन्यथा, यात्रा गर्ने क्रममा कठिनाई आउन सक्दछ ।"
    },
    {
      "chunk_id": 26,
      "document_type": "passport",
      "section": "26",
      "tag": ["application procedure"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "मेरो राहदानी बने/नबनेको थाहा पाउन के गर्ने?राहदानी बने/नबनेको थाहा पाउन गुगल प्ले स्टोर वा एप्पलको एप स्टोरबाट नेपाल ई-पासपोर्ट डाउनलोड गरी त्यसमा दि एको तरिका अनसु ार आफै हर्ने र्नसकिने व्यवस्था गरिएको छ । त्यसले राहदानी प्रक्रिया के भयो भनी कार्यालयबाट जानकारी गराउन सकिने छैन । साथै, तपाइको फाराम कुनै कारण बस अस्वीकृत भएमा त्यसको खबर तपाइलँ े उपलब्ध गराएको मोबाइल म्यासजे तथा ई-ईमले मा प्राप्त हुन्छ । अस्वीकृत भएको जानकारी भएमा सम्बन्धित दर्ता केन्द्रमा सम्पर्क गर्नुहर्नु ोला, दर्ता केन्द्रबाट आवश्यक कागजातसहित पनुः पसे गर्नु पर्दछ । यसरी पनुः पसे गर्दा सामान्यतः पनुः फोटो खि च्नुनपर्ने भएकोले आफू उपस्थि त नभए पनि आवदेन प्रक्रिया बढाउन सकि न्छ ।"
    },
    {
      "chunk_id": 27,
      "document_type": "passport",
      "section": "27",
      "tag": ["special case","legal"],
      "references": ["20"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "हराएको राहदानीको सट्टा नयाँ राहदानी बनाइसकेपछि पुरानो राहदानी भेटियो, के गर्ने?हराएको राहदानी भटिेटिएमा जनु स्थानबाट नयाँ राहदानी बनाइएको हो, त्यहाँ सम्पर्क गरी उक्त भटिेटिएको परु ानो राहदानी रद्द गराउनुपर्दछ। हराएको राहदानी भटिेटिए तापनि हराएको जानकारी इन्टरपोल Interpol मार्फत वि देशमा समते पठाइने भएकोले त्यस्तो राहदानी लि ई यात्रा गर्न मिल्दैन। हराएको राहदानी लिई यात्रा गरेमा सम्बन्धित मलु ुकको अध्यागमन नियम अनसु ार कार्यबाही हुन्छ।"
    },
    {
      "chunk_id": 28,
      "document_type": "passport",
      "section": "28",
      "tag": ["correction & modification", "procedure"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "यदि जारी भइसकेको राहदानीमा विवरणमा त्रुटि देखिएमा नयाँ राहदानी लिनुपर्छ। यदि विभाग, नियोग वा कार्यालयको गल्तीका कारण राहदानी प्रयोग गर्न नसकिने अवस्था आएको हो भने, विभागले कुनै दस्तुर नलिई नयाँ राहदानी जारी गर्छ। तर यदि त्रुटि आवेदकको कारणले भएको हो भने, नयाँ राहदानी बनाउन नियमानुसार लाग्ने दस्तुर तिर्नुपर्छ। यस्तो अवस्थामा, नयाँ राहदानीको सम्पूर्ण प्रक्रिया पुनः गर्नुपर्ने हुन्छ। त्यसैले राहदानी छपिनु अघि विवरणहरू ध्यानपूर्वक जाँच गर्नु अत्यन्त आवश्यक हुन्छ।"
    },
    {
      "chunk_id": 29,
      "document_type": "passport",
      "section": "29",
      "tag": ["special case", "procedure"],
      "references": ["6"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "विदेशमा रहको बखत बच्चा जन्मिएमा राहदानी बनाउन के गर्ने? नेपाली बाबु र आमाबाट विदेशमा रहका बखत बच्चा जन्मिएमा आफू बसोबास गर्ने मुलुकस्थित नेपाली नियोग वा उक्त मुलुकमा नेपाली नियोग नभएमा सो मुलुक हेर्ने जिम्मेवारी तोकिएको नेपाली नियोगलाई एनरोलमेन्ट सेन्टर (Enrollment Center) बनाई आफूलाई उपयुक्त हुने मिति र समयमा अपोइन्टमेन्ट (Appointment) तय गरी प्रि-एनरोलमेन्ट (Pre-enrollment) गरी तोकिएको मिति र समयमा राहदानी आवेदनका लागि आवश्यक कागजातहरू (Documents) सहित नियोगमा नाबालक र निजको बाबु वा आमा उपस्थित हुनुपर्दछ। यदि बच्चासहित तत्काल नेपाल फर्कनुपर्ने भएमा यात्रा अनुमतिपत्र (Travel Document) का लागि सम्बन्धित नेपाली नियोगमा आवेदन पेश गर्नु पर्दछ। विदेशी बाबु र नेपाली आमाबाट जन्मिएको बच्चाको हकमा राहदानीका लागि बाबु नागरिक रहेको मुलुकको सम्बन्धित निकायमा सम्पर्क राख्नुपर्दछ। यसरी एक पटक नाबालकका नाममा राहदानी जारी गरे पश्चात् अर्को पटक राहदानी जारी गर्नका लागि नाबालक परिचयपत्र (Minor Identification Card) अनिवार्य हुने भएकोले यसरी राहदानी बनाएपछि अनिवार्य रूपमा नेपाल गई सम्बन्धित जिल्ला/इलाका प्रशासन कार्यालयबाट नाबालक परिचयपत्र बनाउनुहोला।"
    },
    {
      "chunk_id": 30,
      "document_type": "passport",
      "section": "30",
      "tag": ["special case", "eligibility & requirements"],
      "references": ["6", "29"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "विदेशमा रहँदा बच्चा जन्मिएमा राहदानी बनाउन के गर्ने? विदेशमा जन्मिएको नवजात शिशुको जन्म दर्ता वा अस्थायी नम्बर लिनका लागि निम्न अनुसारका कागजातहरू सहित दूतावासमा सम्पर्क गर्नु पर्दछ: (अ) आमा बाबु दुवै जनाको नागरिकताको प्रतिलिपि, (आ) आमा बाबु दुवै जनाको राहदानीको प्रतिलिपि, (इ) आमा बाबुको विवाह दर्ताको प्रमाणपत्र, (ई) नाबालकको जन्म दर्ताको सक्कल प्रति र सोको प्रतिलिपि १ प्रति, (उ) नाबालकको हालै खिचिएको पासपोर्ट आकारको फोटो २ प्रति। माथि उल्लिखित कागजात सहित दूतावासमा आवेदन दिएपछि दूतावासले जन्म दर्ता वा अस्थायी नम्बर उपलब्ध गराउनेछ। नाबालकको राहदानीको आवेदन फाराम भर्दा नागरिकता नम्बरको ठाउँमा दूतावासले उपलब्ध गराएको दर्ता नम्बर उल्लेख गर्नु पर्नेछ। नियोग अनुसार यस व्यवस्थामा फरक पर्ने भएकोले यकिन जानकारीका लागि सम्बन्धित नियोगमा सम्पर्क गर्नु होला।"
    },

    {
      "chunk_id": 31,
      "document_type": "passport",
      "section": "31",
      "tag": ["procedure"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "राहदानी सम्बन्धमा थप जानकारी आवश्यक परेमा कहाँ सम्पर्क गर्ने? यसका लागि राहदानी विभाग, सम्बन्धित जिल्ला/इलाका प्रशासन कार्यालय वा विदेशमा भए सम्बन्धित नेपाली नियोगमा सम्पर्क गर्नु पर्दछ। राहदानी विभागमा सम्पर्कका लागि: टेलिफोन:०१–५९७०३३०"
    },
    {
      "chunk_id": 32,
      "document_type": "passport",
      "section": "32",
      "tag": ["special case", "eligibility & requirements"],
      "references": ["29"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "विदेशमा जन्मेका नवजात शिशुको जन्म दर्ता / अस्थायी नम्बर लिनका लागि निम्न अनुसारका कागजातहरू सहित दूतावासमा सम्पर्क गर्नु पर्नेछ: (अ) आमा बाबु दुवै जनाको नागरिकताको प्रतिलिपि, (आ) आमा बाबु दुवै जनाको राहदानीको प्रतिलिपि, (इ) आमा बाबुको विवाह दर्ता को प्रमाणपत्र, (ई) नाबालकको जन्म दर्ता को सक्कल प्रति र सोको प्रतिलिपि १ प्रति, (उ) नाबालकको हालै खिचेको पासपोर्ट आकारको फोटो २ प्रति। माथि उल्लिखित कागजात सहित दूतावासमा आवेदन दिए पछि दूतावासले जन्म दर्ता वा अस्थायी नम्बर उपलब्ध गराउनेछ। नाबालकको राहदानीको आवेदन फाराम भर्दा नागरिकता नम्बरको ठाउँमा दूतावासले उपलब्ध गराएको दर्ता नम्बर उल्लेख गर्नु पर्नेछ। नियोग अनुसार यस व्यवस्थामा फरक व्यवस्था हुनसक्ने भएकाले यकिन जानकारीका लागि सम्बन्धित नियोगमा सम्पर्क गर्न सकिन्छ।"
    },
    {
      "chunk_id": 33,
      "document_type": "passport",
      "section": "33",
      "tag": ["special case"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "अस्थायी राहदानी भनेको के हो? विदेशस्थित नियोगमा विद्युतीय राहदानीका लागि आवेदन दिएको तर तुरुन्त राहदानी जरुरी परेमा अस्थायी राहदानीका लागि आवेदन दिन सकिन्छ। अस्थायी राहदानी हस्तलिखित हुने भएकोले सामान्यतः विदेश भ्रमण गर्न मिल्दैन। तर, यस्तो राहदानीबाट कतिपय मुलुकमा भिसाको लागि आवेदन दिन सकिन्छ र नेपाल फर्कन पनि सकिन्छ। आफू रहेको मुलुकमा हस्तलिखित राहदानीबाट भिसा आवेदन दिन सकिने/नसकिने यकिन गरी अस्थायी राहदानीका लागि आवेदन दिनुपर्दछ।"
    },
    {
      "chunk_id": 34,
      "document_type": "passport",
      "section": "34",
      "tag": ["correction & modification", "procedure"],
      "references": ["28"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "अस्थायी राहदानी भनेको के हो? विदेशस्थित नियोगमा विद्युतीय राहदानीका लागि आवेदन दिएको तर तुरुन्त राहदानी जरुरी परेमा अस्थायी राहदानीका लागि आवेदन दिन सकिन्छ। अस्थायी राहदानी हस्तलिखित हुने भएकोले सामान्यतः विदेश भ्रमण गर्न मिल्दैन। तर, यस्तो राहदानीबाट कतिपय मुलुकमा भिसाको लागि आवेदन दिन सकिन्छ र नेपाल फर्कन पनि सकिन्छ। आफू रहेको मुलुकमा हस्तलिखित राहदानीबाट भिसा आवेदन दिन सकिने/नसकिने यकिन गरी अस्थायी राहदानीका लागि आवेदन दिनुपर्दछ।"
    },
    {
      "chunk_id": 35,
      "document_type": "passport",
      "section": "35",
      "tag": ["procedure"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "के राहदानी नवीकरण गर्दा पुरानो सङ्ख्या (Number) कै राहदानी बन्दछ? मेरो राहदानीमा भिसा छ, नवीकरण गर्दा के हुन्छ? बन्दैन। राहदानी नवीकरण गर्दा नयाँ सङ्ख्याको राहदानी जारी हुन्छ। नयाँ जारी गरिएको राहदानीमा पुरानो राहदानी सङ्ख्या समेत उल्लेख गरिने भएकोले सामान्यतः पुरानो तथा नयाँ दुबै राहदानी साथमा लिई यात्रा गर्दा पहिलाको राहदानीमा भएको भिसा मान्य हुन्छ। यो विषय मुलुक पिच्छेको नियममा निर्भर गर्ने भएकोले जुन मुलुकको भ्रमण गर्ने हो वा जुन मुलुकको भिसा लिएको हो, सोही मुलुकको आधिकारिक निकायसँग बुझ्नु राम्रो हुन्छ।"
    },
    {
      "chunk_id": 36,
      "document_type": "passport",
      "section": "36",
      "tag": ["procedure"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "विदेशस्थित नियोगमा राहदानीको लागि आवेदन दिएकोमा राहदानी प्राप्त नहुँदै नेपाल फर्कनुपरेमा के गर्ने? दूतावासमा राहदानीका लागि आवेदन दिएकोमा राहदानी जारी नहुँदै नेपाल फर्कनुपरेमा उक्त कुरा दूतावासलाई जानकारी गराई तयार राहदानी विभागबाट जारी गर्नु अनुरोध गर्न सकिन्छ। यदि राहदानी चलानी भइसकेको रहने छ भने तयार राहदानी विभागबाट लिन सकिन्छ। विभागबाट राहदानी लिन दूतावासको सिफारिस पत्र, सक्कल राहदानी/नाबालिग परिचयपत्र, सम्बन्धित पुरानो राहदानी/यात्रा अनुमति पत्र र रसिद लिई विभागमा स्वयम् उपस्थित हुनुपर्दछ। विभागबाट कागजात रुजू गरी राहदानी जारी गरिन्छ।"
    },
    {
      "chunk_id": 37,
      "document_type": "passport",
      "section": "37",
      "tag": ["special case"],
      "references": ["18"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "विदेशमा राहदानी तुरुन्त चाहिएमा आफन्तमार्फत नेपालबाट झिकाउन सकिन्छ? सकिँदैन"
    },
    {
      "chunk_id": 38,
      "document_type": "passport",
      "section": "38",
      "tag": ["procedure", "eligibility & requirements"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "राहदानी लिन आउँदा के-के कागजात लिई आउनुपर्छ? कति समय लाग्छ? आफैं आउनुपर्दछ? राहदानी बुझ्न आउँदा राहदानी आवेदन फाराम, पुरानो सक्कल राहदानी (पहिलोपल्ट राहदानी आवेदन दिइएको वा हराएको कारण आवेदन दिइएकोमा बाहेक), नागरिकता तथा दस्तुर बुझाएको रसिद साथमा लिएर आउनुपर्छ। राहदानी लिन स्वयम् उपस्थित हुनुपर्छ तर नाबालकको हकमा निजको आमा वा बाबु आउनुपर्छ। तयार राहदानी लिन १०–१५ मिनेट समय लाग्छ। यदि कुनै कारणबस स्वयम् उपस्थित हुन नसकेमा आफन्तलाई लिखित अख्तियारी दिई पठाउन सकिन्छ। यसरी अख्तियारी प्राप्त व्यक्तिले माथि उल्लिखित कागजातको अतिरिक्त आफ्नो राहदानी/नागरिकता समेत साथमा लिएर आउनुपर्नेछ।।"
    },
    {
      "chunk_id": 39,
      "document_type": "passport",
      "section": "39",
      "tag": ["eligibility & requirements"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "विद्युतीय राहदानीका लागि राष्ट्रिय परिचयपत्रको अनिवार्यता र दूतावासको भूमिका: राहदानीका लागि १६ वर्ष उमेर नपुगेका आवेदकको लागि तथा नियोगबाट आवेदन दिँदा राष्ट्रिय परिचयपत्र अनिवार्य छैन। नियोगबाट राष्ट्रिय परिचयपत्र बनाउन सकिँदैन। तर नेपाल आएको समयमा भने राष्ट्रिय परिचयपत्र बनाउन सकिन्छ।"
    },
    {
      "chunk_id": 40,
      "document_type": "passport",
      "section": "40",
      "tag": ["special case"],
      "references": ["12"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "बालबच्चा, बूढाबूढी, अशक्तका लागि राहदानीको विशेष व्यवस्था र दस्तुर: बालबच्चा, बूढाबूढी, अशक्त वा अपाङ्गलाई कार्यालयहरूले सहज रूपमा राहदानी आवेदन दिन सक्ने व्यवस्था मिलाएका छन्। १० वर्ष मुनिका बालबालिकाका लागि राहदानी दस्तुरमा केही छुट हुन्छ। अन्य व्यक्तिहरूको हकमा समान दस्तुर लागू गरिएको छ।"
    },
    {
      "chunk_id": 41,
      "document_type": "passport",
      "section": "41",
      "tag": ["correction & modification"],
      "references": ["28"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "तयार राहदानीमा विवरण त्रुटि भएमा सच्याउने प्रक्रिया: राहदानी तयार भइसकेपछि त्रुटि भएको जानकारी भयो भने नयाँ राहदानी बनाउँदा गरिने सम्पूर्ण प्रक्रियाहरू पुनः गर्नुपर्दछ र नयाँ राहदानी पुनः जारी हुन्छ। तर तयार भइसकेको राहदानीमा विवरण सच्याउन भने मिल्दैन।"
    },
    {
      "chunk_id": 42,
      "document_type": "passport",
      "section": "42",
      "tag": ["procedure"],
      "references": ["17"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "२४ घण्टाभित्र राहदानी (द्रुत सेवा) कहाँ र कसरी आवेदन गर्ने? तपाईंलाई तुरुन्त राहदानी चाहिएको छ भने काठमाडौँस्थित राहदानी विभागबाट आवेदन दिन सकिन्छ। यो व्यवस्था जिल्ला वा इलाका प्रशासन कार्यालय वा विदेशस्थित नेपाली नियोगमा उपलब्ध छैन।"
    },
    {
      "chunk_id": 43,
      "document_type": "passport",
      "section": "43",
      "tag": ["procedure"],
      "references": ["14"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "राहदानी आवेदन फारम भर्दा बीचको नाम कहाँ लेख्नुपर्छ? राहदानी आवेदन फारम भर्दा नाम लेखिएको स्थानमा बीचको नाम समेत लेख्नुपर्दछ।"
    },
    {
      "chunk_id": 44,
      "document_type": "passport",
      "section": "44",
      "tag": ["procedure"],
      "references": ["12"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "राहदानीको शुल्क कसरी बुझाउन सकिन्छ? राहदानीको लागि आवश्यक शुल्क दर्ता केन्द्र अनुसार फरक पर्छ। तथापि, विभिन्न स्थानमा अनलाइन वा बैंक ट्रान्सफर वा नगदमै भुक्तानी गर्ने व्यवस्था मिलाइएको हुन्छ। तसर्थ सम्बन्धित कार्यालयबाट थप जानकारी लिन सकिन्छ।"
    },
    {
      "chunk_id": 45,
      "document_type": "passport",
      "section": "45",
      "tag": ["procedure"],
      "references": ["37"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "राहदानी लिन के के गर्नुपर्छ? (तयारी प्रक्रिया) राहदानी तयार भएको जानकारी प्राप्त भएपछि राहदानी आवेदन फारम, राहदानीको शुल्क बुझाएको रसिद, नागरिकता प्रमाणपत्र र पहिलोको राहदानी सहित सम्बन्धित कार्यालयमा जानुपर्दछ। सामान्य कार्यालय समयमा तयार राहदानी जारी गरिन्छ तर यस सम्बन्धमा कार्यालय अनुसार फरक फरक व्यवस्था हुने भएकोले सम्बन्धित कार्यालयबाट थप जानकारी लिन सकिन्छ।"
    },
    {
      "chunk_id": 46,
      "document_type": "passport",
      "section": "46",
      "tag": ["eligibility & requirements"],
      "references": [],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "नाबालक परिचयपत्रको आधिकारिकता प्रमाणीकरण कसरी गर्ने? के यो आवश्यक नै हो? नाबालक परिचयपत्र जुन जिल्ला/इलाका प्रशासन कार्यालयबाट जारी भएको हो, सोही जिल्ला/इलाका प्रशासन कार्यालयबाट आधिकारिकता प्रमाणित गरिन्छ। यसमा आवेदकको फोटो टाँसी सम्बन्धित अधिकारीको दस्तखत गरिएको हुन्छ। नाबालक परिचयपत्र प्राप्त गरेको जिल्लाबाट बसाइँ सरेको अवस्थामा बसाइँ सराईको कागजात लिई हाल बसोबास गरेको जिल्लाबाट पनि प्रमाणीकरण गर्नुपर्दछ। नाबालक परिचयपत्रबाट पहिलो पटक राहदानी आवेदन गर्ने अवस्थामा आधिकारिकता प्रमाणित पत्र आवश्यक हुने भएकाले नाबालक परिचयपत्र प्रमाणीकरण नभई राहदानी आवेदन स्वीकार हुँदैन।"
    },
    {
      "chunk_id": 47,
      "document_type": "passport",
      "section": "47",
      "tag": ["procedure"],
      "references": ["14"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "जन्मस्थान (Place of Birth) मा के लेख्ने? नेपालमा जन्मेको राहदानी आवेदकको हकमा निज जन्मेको जिल्लाको नाम उल्लेख गर्ने। विदेशमा जन्मेको राहदानी आवेदकको हकमा निज जन्मेको देशको नाम उल्लेख गर्ने। प्रि-एनरोलमेन्ट (Pre-enrollment) गरी अनलाइन आवेदन फाराम भर्दा अन्य (Other) विकल्पमा गई देशको नाममा क्लिक गर्ने।"
    },
    {
      "chunk_id": 48,
      "document_type": "passport",
      "section": "48",
      "tag": ["correction & modification"],
      "references": ["13"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "प्री-एनरोलमेन्ट पछि फाराममा त्रुटि भेटिएमा के गर्ने? Pre-enrollment (प्री-एनरोलमेन्ट) पश्चात गल्ती भएको भए Enrollment Center (एनरोलमेन्ट सेन्टर/दर्ता केन्द्र) मा verification (भेरिफिकेसन/रुजु) गर्ने कर्मचारी वा live enrolment (लाइभ एनरोलमेन्ट) गर्ने कर्मचारीलाई उक्त गलत विवरण सच्याउन अनुरोध गर्ने। फोटो खिचेर फाराममा दस्तखत गर्नु अघि विवरण सच्चिएको छ/छैन राम्रोसँग हेर्नुपर्दछ। फारामलाई दस्तखत गरी अन्तिम स्वीकृति दिएपछि भने सच्याउन सकिनेछैन। त्यसपछि त्रुटि भएको थाहा भयो भने राहदानी छापी नभएमा प्रक्रिया रद्द  गरी पुनः प्रक्रिया गर्न सकिन्छ। तर रद्द गर्नु अघि नै राहदानी छापियो भने पुनः सबै प्रक्रिया गर्नु पर्ने र नियमानुसार नयाँ सरह शुल्क (fee) तिर्नु पर्ने हुन्छ।"
    },
    {
      "chunk_id": 49,
      "document_type": "passport",
      "section": "49",
      "tag": ["procedure"],
      "references": ["23"],
      "source_type": "Passport_FAQs",
      "source_link": "https://nepalpassport.gov.np/",
      "content": "विद्युतीय राहदानी (ePassport) का लागि राहदानी आवेदकले फोटो साथमा ल्याउनुपर्छ कि पर्दैन? पर्दैन। राहदानी आवेदन गर्ने Enrollment Center (दर्ता केन्द्र) मा नै प्रत्यक्ष दर्ता (live enrollment) गर्दा कर्मचारीले फोटो खिच्ने हुनाले राहदानी आवेदकले फोटो साथमा ल्याउनुपर्दैन। तर तस्बिर खिच्नका लागि शान्तसँग बस्न नसक्ने पाँच वर्ष नपुगेका बालबालिकाको हकमा भने तस्बिर आवश्यक पर्दछ।"
    }
  ]
}
